<?php include('includes/header.php'); ?>

    <main class="content">
        <section class="about-section inner-section">
           <div class="about-bg">
                <span class="about-section-title">
                За компанията
                <span>Научете повече за Antoniy</span>
            </span>

               <h1 class="card-heading">
                <span class="card-year-holder">
                   <span class="card-year card-year-1">
                       19
                   </span>
                    <span class="card-year  card-year-2">
                        90
                    </span>
                    <span class="card-year-desc">История от:</span>
                </span>
               </h1>
               <span class="about-left-leaf about-leaf"></span>
               <span class="about-right-leaf about-leaf"></span>

               <div class="about-text-content">
                    <p>Създадена през 1990 година, фирма “Антоний” внася от съседна Турция и изгражда собствена мрежа за разносна търговия. Фирмата притежава богат практически опит, висококвалифициран и отговорен персонал, съвременен транспорт и всичко необходимо за пълното задоволяване на клиента.</p>
                   <p>Седалището на фирма “Антоний” ЕООД се намира в гр. Сливен в Югоизточна България. От тук стартира разносът на продуктите ЕСЕ до всяка точка на страната. Фирмата е снабдител на всички големи търговски вериги на територията на България.</p>
               </div><!--end about-text-content-->

               <div class="brand-holder">
                   <span class="brand-hand-oil"></span>
                   <div class="brand-bg">
                       <div class="brand-text-holder">
                       <span class="brand-ese-logo">
                           <img src="assets/img/ece-about-logo.png" alt="ece logo">
                       </span>

                           <h2 class="about-brand-title">
                               <span class="title-inner">Марката “ЕСЕ” е синоним на</span>
                               отлично качество.
                           </h2>

                           <p>Продуктите й притежават международни сертификати за качество ISO 9001:2000. 50 % от производството на турската фабрика е предназначено за износ в над 25 държави. Фабриката е построена на площ от 42 000 кв.м и има капацитет 30 000 тона годишно. Наличието на постоянен контрол за качество като непрекъснато изследване на продуктите в собствена лаборатория на територията на турската фабрика гарантира качеството на продуктите с марка “ЕСЕ”.</p>
                           <p>Предлаганите продукти може да откриете на магазините на търговските вериги БИЛЛА, Метро, Рамстор, Фантастико и др. </p>
                           <ul class="brands">
                               <li><a href="https://www.billa.bg/"><img src="assets/img/billa-logo.jpg" alt="Billa"></a></li>
                               <li><a href="https://www.metro.bg/"><img src="assets/img/metro-logo.jpg" alt="Matro"></a></li>
                               <li><a href="http://ramstore.com.mk/?lang=en"><img src="assets/img/ramstore-logo.jpg" alt="Ramstore"></a></li>
                               <li><a href="https://www.fantastico.bg/"><img src="assets/img/fantastico-logo.jpg" alt="Fantastico"></a></li>
                           </ul>
                       </div><!--end brand-text-holder-->
                   </div>
               </div><!--end brand-holder-->
           </div><!--end about-bg-->

            <div class="history-holder">
                <div class="history-text-content">
                    <div class="history-title">
                        <h3>Интересно за масината</h3>
                        <span class="history-wood"></span>
                    </div>

                    <div class="tab-content">
                        <ul class="tab-nav">
                            <li><a class="active" href="#">История на дървото</a></li>
                            <li><a href="#">Добродетели</a></li>
                            <li><a href="#">Още информация</a></li>
                        </ul>
                        <div class="tabs">
                            <div class="tab active-tab">
                                <h4>История на дървото</h4>
                                <div class="tab-text">
                                    <p>Маслината е най-старото известно култивирано дърво в историята на човечеството. Най-напред маслините са култивирани в Африка, след това финикийците ги разпространяват в Мароко, Алжир и Тунис.
                                        Olea europaea първо била култивирана в Крит и Сирия преди повече от 5 000 години. В около 600 г. преди Христа маслиновото дърво достигнало Гърция, Италия и други средиземноморски страни. Град Атина бил наречен на името на богиня Атина, която донесла маслиновото дърво.
                                        От историческа гледна точка маслината е играла важна роля в религията, храненето и изкуството. Позната е като символ на мира, мъдростта и победата. По време на първите олимпийски игри победителите били короновани с венци от маслинови клонки. Свети хора били помазвани със зехтин, а Мозес освобождавал от военна служба мъже, които отглеждат маслини.
                                        Не е известно със сигурност кой е ботаническият предшественик на съвременната маслина, но се вярва, че това е диворастящият Oleaster olea sylvestris в Северна Африка, Португалия, Южна Франция, Италия и районите около Черно и Каспийско море. Някои ботаници смятат, че маслината произхожда от дърво, което е покривало пустинята Сахара преди ледниковия период. Olea europaea се нуждае от определен климат – горещ през лятото, мека зима и много, много слънце. Подходящи места за отглеждане на маслини са Средиземноморието, както и щатите Тексас, Аризона и Калифорния в Америка.
                                    <p>
                                        Средиземноморието, както и щатите Тексас, Аризона и Калифорния в Америка. Маслиновите дървета могат да растат и в бедна почва. Но температури под 15°F са пагубни за младо маслиново дръвче. Маслината е вечнозелено дърво със сиво-зелени листа, малки бели ароматни цветове през пролетта, които произвеждат голямо количество прашец.
                                        Младото маслиново дърво има гладка сива кора, която с годините става все по-грапава. Дърво в зряла възраст достига височина 25 –30 фута и живее стотици години. Съществуват и хилядогодишни дървета. За да оцелее при горещия и сух климат маслиновото дърво има малки листа със защитно покритие. Клоните са тънки, но гъсто разположени. С цел да дава повече плод , дървото се подкастря добре. Маслините узряват през есента и през зимата. При увеличаване на съдържанието на мазнини, маслините променят цвета си от зелено към виолетово, почти черно. Беритбата се извършва с помощта на дървен инструмент и дълги пръти. На земята се постила мрежа. След това маслините се пренасят до мелница, в която киселинността и окисляването биват премахнати. Маслините се почистват от листата.
                                        За направата на зехтин се използва специална преса, която изстисква маслиновия сок и мазнините, като изхвърля така нареченото "pomace". Отделя се и сокът. Зехтинът се бутилира и е готов за продажба.
                                    </p>


                                </div>
                            </div><!--end tab-->
                            <div class="tab">
                                <h4>История на дървото</h4>
                                <div class="tab-text">
                                    <p>Маслината е най-старото известно култивирано дърво в историята на човечеството. Най-напред маслините са култивирани в Африка, след това финикийците ги разпространяват в Мароко, Алжир и Тунис.
                                        Olea europaea първо била култивирана в Крит и Сирия преди повече от 5 000 години. В около 600 г. преди Христа маслиновото дърво достигнало Гърция, Италия и други средиземноморски страни. Град Атина бил наречен на името на богиня Атина, която донесла маслиновото дърво.
                                        От историческа гледна точка маслината е играла важна роля в религията, храненето и изкуството. Позната е като символ на мира, мъдростта и победата. По време на първите олимпийски игри победителите били короновани с венци от маслинови клонки. Свети хора били помазвани със зехтин, а Мозес освобождавал от военна служба мъже, които отглеждат маслини.
                                        Не е известно със сигурност кой е ботаническият предшественик на съвременната маслина, но се вярва, че това е диворастящият Oleaster olea sylvestris в Северна Африка, Португалия, Южна Франция, Италия и районите около Черно и Каспийско море. Някои ботаници смятат, че маслината произхожда от дърво, което е покривало пустинята Сахара преди ледниковия период. Olea europaea се нуждае от определен климат – горещ през лятото, мека зима и много, много слънце. Подходящи места за отглеждане на маслини са Средиземноморието, както и щатите Тексас, Аризона и Калифорния в Америка. Маслиновите дървета могат да растат и в бедна почва. Но температури под 15°F са пагубни за младо маслиново дръвче. Маслината е вечнозелено дърво със сиво-зелени листа, малки бели ароматни цветове през пролетта, които произвеждат голямо количество прашец.
                                        Младото маслиново дърво има гладка сива кора, която с годините става все по-грапава. Дърво в зряла възраст достига височина 25 –30 фута и живее стотици години. Съществуват и хилядогодишни дървета. За да оцелее при горещия и сух климат маслиновото дърво има малки листа със защитно покритие. Клоните са тънки, но гъсто разположени. С цел да дава повече плод , дървото се подкастря добре. Маслините узряват през есента и през зимата. При увеличаване на съдържанието на мазнини, маслините променят цвета си от зелено към виолетово, почти черно. Беритбата се извършва с помощта на дървен инструмент и дълги пръти. На земята се постила мрежа. След това маслините се пренасят до мелница, в която киселинността и окисляването биват премахнати. Маслините се почистват от листата.
                                        За направата на зехтин се използва специална преса, която изстисква маслиновия сок и мазнините, като изхвърля така нареченото "pomace". Отделя се и сокът. Зехтинът се бутилира и е готов за продажба. </p>
                                    <p>
                                        Средиземноморието, както и щатите Тексас, Аризона и Калифорния в Америка. Маслиновите дървета могат да растат и в бедна почва. Но температури под 15°F са пагубни за младо маслиново дръвче. Маслината е вечнозелено дърво със сиво-зелени листа, малки бели ароматни цветове през пролетта, които произвеждат голямо количество прашец.
                                        Младото маслиново дърво има гладка сива кора, която с годините става все по-грапава. Дърво в зряла възраст достига височина 25 –30 фута и живее стотици години. Съществуват и хилядогодишни дървета. За да оцелее при горещия и сух климат маслиновото дърво има малки листа със защитно покритие. Клоните са тънки, но гъсто разположени. С цел да дава повече плод , дървото се подкастря добре. Маслините узряват през есента и през зимата. При увеличаване на съдържанието на мазнини, маслините променят цвета си от зелено към виолетово, почти черно. Беритбата се извършва с помощта на дървен инструмент и дълги пръти. На земята се постила мрежа. След това маслините се пренасят до мелница, в която киселинността и окисляването биват премахнати. Маслините се почистват от листата.
                                        За направата на зехтин се използва специална преса, която изстисква маслиновия сок и мазнините, като изхвърля така нареченото "pomace". Отделя се и сокът. Зехтинът се бутилира и е готов за продажба.
                                    </p>


                                </div>
                            </div><!--end tab-->
                            <div class="tab">
                                <h4>История на дървото</h4>
                                <div class="tab-text">
                                    <p>Маслината е най-старото известно култивирано дърво в историята на човечеството. Най-напред маслините са култивирани в Африка, след това финикийците ги разпространяват в Мароко, Алжир и Тунис.
                                        Olea europaea първо била култивирана в Крит и Сирия преди повече от 5 000 години. В около 600 г. преди Христа маслиновото дърво достигнало Гърция, Италия и други средиземноморски страни. Град Атина бил наречен на името на богиня Атина, която донесла маслиновото дърво.


                                    <p>
                                        Средиземноморието, както и щатите Тексас, Аризона и Калифорния в Америка. Маслиновите дървета могат да растат и в бедна почва. Но температури под 15°F са пагубни за младо маслиново дръвче. Маслината е вечнозелено дърво със сиво-зелени листа, малки бели ароматни цветове през пролетта, които произвеждат голямо количество прашец.
                                        Младото маслиново дърво има гладка сива кора, която с годините става все по-грапава. Дърво в зряла възраст достига височина 25 –30 фута и живее стотици години. Съществуват и хилядогодишни дървета. За да оцелее при горещия и сух климат маслиновото дърво има малки листа със защитно покритие. Клоните са тънки, но гъсто разположени. С цел да дава повече плод , дървото се подкастря добре. Маслините узряват през есента и през зимата. При увеличаване на съдържанието на мазнини, маслините променят цвета си от зелено към виолетово, почти черно. Беритбата се извършва с помощта на дървен инструмент и дълги пръти. На земята се постила мрежа. След това маслините се пренасят до мелница, в която киселинността и окисляването биват премахнати. Маслините се почистват от листата.
                                        За направата на зехтин се използва специална преса, която изстисква маслиновия сок и мазнините, като изхвърля така нареченото "pomace". Отделя се и сокът. Зехтинът се бутилира и е готов за продажба.
                                    </p>


                                </div>
                            </div><!--end tab-->
                        </div><!--end tabs-->
                    </div>
                </div>
            </div><!--end history-holder-->


            <div class="company-info-container">
                <span class="company-logo">
                    <img src="assets/img/antony-logo.png" alt="company logo">
                    <span class="company-logo-slogan">Официален дистрибутор на ECE и KIRLANGIC за България</span>
                </span>

                <div class="company-text">
                    <p>Lorem Ipsum е елементарен примерен текст, използван в печатарската и типографската индустрия. Lorem Ipsum е индустриален стандарт от около 1500 година, когато неизвестен печатар взема няколко печатарски букви и ги разбърква, за да напечата с тях книга с примерни шрифтове. Този начин не само е оцелял повече от 5 века, но е навлязъл и в публикуването на електронни издания като е запазен почти без промяна. Популяризиран е през 60те години на 20ти век със издаването на Letraset листи, съдържащи Lorem Ipsum пасажи, популярен е и в наши дни във софтуер за печатни издания като Aldus PageMaker, който включва различни версии на Lorem Ipsum.</p>
                </div><!--end -->
            </div><!--end company-info-container-->


        </section>
    </main>
<?php include('includes/footer.php'); ?>